/* Block action sheet button */
"Block" = "Bloquer";

/* Blocked status label */
"Blocked" = "Bloqué";

/* Start following action sheet button. */
"Follow" = "Suivre";

/* Following status label */
"Following" = "Abonné";

/* Label for no accounts remaining. */
"No Accounts" = "Pas de comptes";

/* Not-Following status label */
"Not Following" = "Non abonné";

/* Alert button title. */
"Ok" = "Ok";

/* Search bar placeholder */
"real name or username" = "Vrai Nom Ou Nom d'Utilisateur";

/* Alert title for when we don't have twitter access. */
"Sorry" = "Désolé";

/* Unblock action sheet button */
"Unblock" = "Débloquer";

/* Stop following action sheet button. */
"Unfollow" = "Se désabonner";

/* Alert message when we don't have twitter access. */
"We cannot do anything without access to one of your twitter accounts." = "Nous ne pouvons rien faire sans accès a un de vos comptes twitter";